/* No comment provided by engineer. */
"Apple Podcast" = "Apple Podcast";

/* No comment provided by engineer. */
"Eye" = "Eye";

/* No comment provided by engineer. */
"Camera Flash" = "Camera Flash";

/* No comment provided by engineer. */
"Made on a Mac" = "Made on a Mac";

/* No comment provided by engineer. */
"Apple Logo" = "Apple Logo";